import React from "react";

function Example() {
  return (
    <div style={{ maxWidth: "700px" }}>
      <h3>О проекте</h3>
      <p style={{ fontWeight: "500" }}>
        Мы - команда третьекурсников, задача которых была создать навык в Яндекс
        Алисе.
      </p>
      <p style={{ fontWeight: "500" }}>
        Началось всё с анализа навыков на площадке, в ходе которого мы пришли к
        уникальному варианту. Мы создали навык “Зубрилка” в Яндекс Алисе для
        изучения стихотворений, приемуществом которого является запись своего
        прочтения после изучения стихотворения.
      </p>
      <p style={{ fontWeight: "500" }}>
        Навык “Зубрилка” поможет Вам выучить стихотворение любой сложности и
        длины. Среди огромной библиотеки авторов и стихотворений Вы сможете
        найти подходящее именно Вам.
      </p>
      <p style={{ fontWeight: "500" }}>
        Так же наша команда создала сайт для реализации всего задуманного. Вы
        можете выучить стихотворение в нашем навыке и перейти на сайт для его
        записи. На сайте Вы можете записывать своё прочтение стихотворений,
        прослушивать аудиодорожки других пользователей и их оценивать.
      </p>
      <p style={{ fontWeight: "500" }}>
        Записывайте свою версию стихотворения и становитесь лучшим чтецом!
      </p>
    </div>
  );
}
export default Example;
